{
  "id": "001",
  "title": "时间管理",
  "image": "http://lorempixel.com/800/450/business/",
  "lead": "你是否每天疲于奔命，但却成效甚微？是不是感觉身不由己，无法控制自己的工作和生活？如果你遇到这些问题，那么你需要学习一下如何管理你的时间。",
  "passMark": 60,
  "course": "001",
  "content": [
    {
      "pageType": "trueOrFalse",
      "question": "时间是一项稀缺资源",
      "rightanswer": true,
      "point": "时间是最为特殊的资源",
      "explain": "时间是最为特殊的资源，他的供给完全不会增加，而且也完全没有替代品。",
      "value": 1
    },
    {
      "pageType": "trueOrFalse",
      "question": "因为有“生物钟”的存在，人对时间的感觉不受外界影响",
      "rightanswer": false,
      "point": "人对时间的感觉是最不可靠的",
      "explain": "尽管人有“生物钟”，但是心理学的实验表明，人对时间的感觉是最不可靠的。比如，看电影的时候，你会觉得时间过得很快。而等待诊断结果的时候，你会觉得时间过得很慢。",
      "value": 1
    },
    {
      "pageType": "trueOrFalse",
      "question": "有效的管理者总是先对时间，而非工作任务，进行计划",
      "rightanswer": true,
      "point": "有效的管理者总是先对时间进行计划",
      "explain": "有效的管理者总是先对时间进行计划",
      "value": 1
    },
    {
      "pageType": "trueOrFalse",
      "question": "通过回忆一天的工作，就可以知道自己的时间是怎么打发的",
      "rightanswer": false,
      "point": "要真正地了解自己的时间到底是怎么使用的，只能随时记录",
      "explain": "人往往最不擅长管理自己的时间。一些自认为记忆力很强的人，实际上根本就记不住自己的时间是怎么过的。因此，要真正地了解自己的时间到底是怎么使用的，只能随时记录。",
      "value": 1
    },
    {
      "pageType": "trueOrFalse",
      "question": "有效的管理者与其他人的最大区别，就是非常珍惜自己的时间",
      "rightanswer": true,
      "point": "有效的管理者会善用有限的时间",
      "explain": "有效的管理者知道他们的时间用在什么地方。他们所能控制的时间非常有限，他们会有系统地工作，来善用这有限的时间。",
      "value": 1
    },
    {
      "title": "时间的压力",
      "pageType": "list",
      "text": "",
      "list": [
        {
          "title": "应酬和会议",
          "text": "有很多应酬对公司的业务发展并没有好处，也并不有助于自身的职业发展。而即使是非经理人员也会经常受到各种占用时间的要求的轰炸，比如没有必要的会议。表面上看来，这些似乎都非做不可，但是实际上，很多事情根本就没有必要。"
        },
        {
          "title": "整块时间",
          "text": "对于知识工作者来说，写个报告，做个创意，或者做个实验，都需要整块的，不受人打扰的时间。"
        },
        {
          "title": "与人沟通",
          "text": "人际关系和工作关系的协调，应该占用更多的时间。要想影响别人，至少要花1个小时。在很多公司中，即使在同一个办公室的人也完全依赖使用电子邮件和聊天工具来沟通，以为避免了面对面的冲突，实际上不但浪费时间，而且影响沟通的有效性。"
        },
        {
          "title": "人事问题",
          "text": "人事问题往往应该是最慢做出决定的。比如GE公司在选拔CEO的继任人选时，通常会用到5-10年以上的时间。匆忙做出的人事决定，往往是错误的。以善用人著称的通用汽车前CEO斯隆就曾说过，“我第一念就想到的人选，往往不是最合适的。”"
        }
      ]
    },
    {
      "title": "记录时间",
      "pageType": "image-text",
      "text": "<p>要想提高自己的效率，首先必须非常准确地了解自己的时间都用在了什么地方。很多高效管理者都随时记录自己的时间消耗，然后定期检讨。有效的管理者往往连续三四个星期对自己的工作进行实时记录，一年进行三到四次。有了这些记录，就可发现浪费时间的事情。</p><p>非常重要的一点，就是时间记录一定要当时做，才能保证客观准确，而不能靠记忆。</p>"
    },
    {
      "title": "浪费时间的因素",
      "pageType": "list",
      "text": "",
      "list": [
        {
          "title": "哪些事情根本不必做？",
          "text": "你可以就每项事情思考：“这件事情不做，会有什么后果？”如果不会有任何影响，则这件事情应该立刻取消。许多大忙人，天天去“跑会”、“赶场”、“应酬”，不知道耗费了多少时间。对这类事情，只要看看对于自己、组织和对方有没有益处，如果没有益处，就干脆谢绝吧。"
        },
        {
          "title": "哪些活动可由别人代劳？",
          "text": "比如有些活动，邀请的单位只是需要你们单位来一个人就行了。这种情况下，就完全可以授权给下属去参与。"
        },
        {
          "title": "我是不是在浪费别人的时间？",
          "text": "你可以很诚恳地去问一下你的下属，“我常做哪些浪费你的时间而又不产生效果的事情？”有些管理者动不动就召开十几个人的会议，在会议上，实际上只有一两个人发言，其他人都在不耐烦地等待散会。更好的办法是只请必要人员与会，然后将向所有人分享会议纪要。"
        }
      ]
    },
    {
      "pageType": "trueOrFalse",
      "question": "每到季度末，积压的工作总是很多，这时候总经理总是带领大家加班加点，体现了他卓越的管理能力",
      "rightanswer": false,
      "point": "危机源于缺乏制度和远见",
      "explain": "一个机构中如果反复出现同样的危机，比如工作积压、存货危机等，往往是由于缺乏制度和远见造成的。一项重复出现的危机，往往是疏忽和懒散造成的，应该是可以预见的，因此，可以预先防止，或者设计成一种例行作业，使每个人都可以处理。",
      "value": 1
    },
    {
      "pageType": "trueOrFalse",
      "question": "两个人花一天能干完的活儿，四个人只需花半天，就一定能干好",
      "rightanswer": false,
      "point": "人太多常常造成时间浪费",
      "explain": "人员过多，也常常造成时间浪费。因为大家的时间，可能没有花在工作上，而是用来“扯皮”了。判断人数是否过多，有一个可靠的标准。如果一个高级管理人员，不得不将1/10的工作时间花在处理内部纠纷和摩擦上，这个组织就可以定义为“人浮于事”。",
      "value": 1
    },
    {
      "pageType": "trueOrFalse",
      "question": "会议过多说明组织不健全",
      "rightanswer": true,
      "point": "在一个结构设计接近理想的组织中，应该是没有任何会议的",
      "explain": "开会时就不能工作，工作时就不能开会。在一个结构设计接近理想的组织中，应该是没有任何会议的。你可以看看自己的时间纪录，如果会议占去1/4以上，那你所在的一定是个浪费时间的不健全组织。",
      "value": 1
    },
    {
      "pageType": "trueOrFalse",
      "question": "需要某一方面的技能，就得雇佣一个这方面的专家",
      "rightanswer": false,
      "explain": "如果组织只是暂时或者偶尔需要某方面的技能，比如一个法律专家，还不如外聘一个顾问或者外包。因为雇佣一个专家，却不能使其长期融入组织中，会造成人浮于事，反而浪费每个人的时间。",
      "value": 1
    },
    {
      "pageType": "trueOrFalse",
      "question": "即使杜绝所有浪费，可支配时间也不会太多",
      "rightanswer": true,
      "point": "高级主管大约只有1/4的可支配时间",
      "explain": "高级主管大约只有1/4的时间能用在重大事务和真正有贡献的工作上。当然，即使只有1/4的自由时间，也可以用来办成几件大事。",
      "value": 1
    },
    {
      "title": "自由时间",
      "pageType": "list",
      "text": "如何运用可支配的“自由时间”来做那些真正重要的事务？",
      "list": [
        {
          "title": "集中自由时间",
          "text": "时间如果能够集中，即使只有两个小时，可以办成几件大事。反之，零零碎碎的时间，纵然总数很大，也是毫无用处。"
        },
        {
          "title": "将例行工作排在固定日期",
          "text": "有人将会议、审核、问题分析等例行工作，规定排在一周内的某两天办理，而将其他日子的整个上午保留下来，处理真正重大的事务。"
        },
        {
          "title": "早起办公",
          "text": "一些有效的管理者每天往往会提前90分钟到达公司，专门从事研究性和前瞻性的工作。有一些公司有爱加班的习惯，造成人们以为晚上可以加班，因此白天的工作反而松松垮垮。"
        }
      ]
    },
    {
      "title": "轻重缓急",
      "pageType": "list",
      "text": "有效的管理者将事务分为四类：",
      "list": [
        {
          "title": "不重要而紧急",
          "text": "比如公司的产品质量出了问题，需要紧急召回，这就是一个紧急问题。但是仅仅解决这一次的质量问题并不能保证下次不出问题。很多管理者觉得自己忙得四脚朝天，天天当“救火员”，就是因为只专注于紧急问题。"
        },
        {
          "title": "重要而不紧急",
          "text": "产品出了问题召回之后，如果不深入地分析根本的原因，不去思考如果避免类似问题的发生，那么下次肯定还会出问题。而大部分的公司都是陷入了这样的恶性循环中，令员工疲于奔命，而无暇去为将来做规划。"
        },
        {
          "title": "重要且紧急",
          "text": "在一个公司中，真正既重要，又紧急的事情少而又少。因为越是重大的事情，越是需要更多的时间来决策。如果一个公司有很多“重要且紧急”的事务，那一定管理出了问题。"
        },
        {
          "title": "不重要且不紧急",
          "text": "比如说经理每分钟能打120字，而秘书每分钟只能打30字，打字这样的工作还是应该交给秘书做，因为对于整个组织来说，打字这样的事情既不重要也不紧急。所以如果授权给秘书，一来节省管理者自己的时间，二来秘书对此更为重视，也可以取得更好的效果。"
        }
      ]
    }
  ]
}